DIRECTIONS = {
        "personal": {
            "registry_name": "Реестр центров, осуществляющих аттестацию сварщиков \
            и специалистов сварочного производства",
            "centers_plural": "Аттестационные центры персонала"
        },
        "specpod": {
            "registry_name": "Реестр центров специальной подготовки",
            "centers_plural": "Центры специальной подготовки"
        },
        "attsm": {
            "registry_name": "Реестр центров, осуществляющих аттестацию \
                сварочных материалов",
            "centers_plural": "Аттестационные центры сварочных материалов"
        },
        "attso": {
            "registry_name": "Реестр центров, осуществляющих аттестацию \
                сварочного оборудования",
            "centers_plural": "Аттестационные центры сварочного оборудования"
        },
        "attst": {
            "registry_name": "Реестр центров, осуществляющих \
                аттестацию сварочных технологий",
            "centers_plural": "Аттестационные центры сварочных технологий"
        },
        "qualification": {
            "registry_name": "Реестр центров оценки квалификации в области сварки \
            и контроля",
            "centers_plural": "Центры оценки квалификации в области сварки и \
                контроля"
        },
        "certification": {
            "registry_name": "Реестр центров добровольной сертификации \
            в области сварки",
            "centers_plural": "Центры добровольной сертификации"
        }
    }

# SPR_SET_FOR_DIRECTION = {
#         "personal": [],
#         "attsm": {

#         },
#         "attso": {

#         },
#         "attst": {

#         },
#         "qualification": {

#         }
#     }